/* Localized versions of Info.plist keys */

CFBundleName = "DataBurn";
CFBundleShortVersionString = "DataBurn version 0.1";
CFBundleGetInfoString = "Burner version 0.1, Copyright © 2002 Apple Computer, Inc. All rights reserved.";
NSHumanReadableCopyright = "Copyright © 2002 Apple Computer, Inc. All rights reserved.";
